
/* Class = "NSTabViewItem"; label = "Favoritos"; ObjectID = "6"; */
"6.label" = "Favoritos";

/* Class = "NSTabViewItem"; label = "Listado"; ObjectID = "29"; */
"29.label" = "Listado";

/* Class = "NSTabViewItem"; label = "Destacar"; ObjectID = "37"; */
"37.label" = "Destacar";

/* Class = "NSMenu"; title = "Menú"; ObjectID = "65"; */
"65.title" = "Menú";

/* Class = "NSMenuItem"; title = "Actualizar"; ObjectID = "66"; */
"66.title" = "Actualizar";

/* Class = "NSMenuItem"; title = "Información"; ObjectID = "68"; */
"68.title" = "Información";

/* Class = "NSMenuItem"; title = "Vista rápida"; ObjectID = "69"; */
"69.title" = "Vista rápida";

/* Class = "NSMenuItem"; title = "Editar con"; ObjectID = "70"; */
"70.title" = "Editar con";

/* Class = "NSMenu"; title = "Editar con"; ObjectID = "71"; */
"71.title" = "Editar con";

/* Class = "NSMenuItem"; title = "Renombrar…"; ObjectID = "72"; */
"72.title" = "Renombrar…";

/* Class = "NSMenuItem"; title = "Duplicar…"; ObjectID = "73"; */
"73.title" = "Duplicar…";

/* Class = "NSMenuItem"; title = "Descargar"; ObjectID = "75"; */
"75.title" = "Descargar";

/* Class = "NSMenuItem"; title = "Descargar como…"; ObjectID = "76"; */
"76.title" = "Descargar como…";

/* Class = "NSMenuItem"; title = "Descargar a…"; ObjectID = "77"; */
"77.title" = "Descargar a…";

/* Class = "NSMenuItem"; title = "Subir…"; ObjectID = "79"; */
"79.title" = "Subir…";

/* Class = "NSMenuItem"; title = "Sincronizar…"; ObjectID = "80"; */
"80.title" = "Sincronizar…";

/* Class = "NSMenuItem"; title = "Nueva carpeta…"; ObjectID = "81"; */
"81.title" = "Nueva carpeta…";

/* Class = "NSMenuItem"; title = "Nuevo archivo…"; ObjectID = "82"; */
"82.title" = "Nuevo archivo…";

/* Class = "NSMenuItem"; title = "Nuevo enlace simbólico…"; ObjectID = "83"; */
"83.title" = "Nuevo enlace simbólico…";

/* Class = "NSMenuItem"; title = "Borrar"; ObjectID = "85"; */
"85.title" = "Borrar";

/* Class = "NSMenuItem"; title = "Revertir"; ObjectID = "86"; */
"86.title" = "Revertir";

/* Class = "NSMenuItem"; title = "Crear archivo comprimido"; ObjectID = "88"; */
"88.title" = "Crear archivo comprimido";

/* Class = "NSMenu"; title = "Crear archivo comprimido"; ObjectID = "89"; */
"89.title" = "Crear archivo comprimido";

/* Class = "NSMenuItem"; title = "Descomprimir archivo"; ObjectID = "90"; */
"90.title" = "Descomprimir archivo";

/* Class = "NSMenuItem"; title = "Copiar URL"; ObjectID = "92"; */
"92.title" = "Copiar URL";

/* Class = "NSMenu"; title = "Copiar URL"; ObjectID = "93"; */
"93.title" = "Copiar URL";

/* Class = "NSMenuItem"; title = "Abrir URL"; ObjectID = "94"; */
"94.title" = "Abrir URL";

/* Class = "NSMenu"; title = "Abrir URL"; ObjectID = "95"; */
"95.title" = "Abrir URL";

/* Class = "NSMenuItem"; title = "Nueva ventana"; ObjectID = "97"; */
"97.title" = "Nueva ventana";

/* Class = "NSMenuItem"; title = "Nuevo favorito"; ObjectID = "98"; */
"98.title" = "Nuevo favorito";

/* Class = "NSMenu"; title = "Menú"; ObjectID = "99"; */
"99.title" = "Menú";

/* Class = "NSMenuItem"; title = "Conectar"; ObjectID = "100"; */
"100.title" = "Conectar";

/* Class = "NSMenuItem"; title = "Nuevo favorito"; ObjectID = "102"; */
"102.title" = "Nuevo favorito";

/* Class = "NSMenuItem"; title = "Borrar favorito"; ObjectID = "103"; */
"103.title" = "Borrar favorito";

/* Class = "NSMenuItem"; title = "Editar favorito"; ObjectID = "104"; */
"104.title" = "Editar favorito";

/* Class = "NSMenuItem"; title = "Duplicar favorito"; ObjectID = "105"; */
"105.title" = "Duplicar favorito";

/* Class = "NSMenuItem"; title = "Ordenar por"; ObjectID = "107"; */
"107.title" = "Ordenar por";

/* Class = "NSMenu"; title = "Ordenar por"; ObjectID = "108"; */
"108.title" = "Ordenar por";

/* Class = "NSMenuItem"; title = "Nombre"; ObjectID = "109"; */
"109.title" = "Nombre";

/* Class = "NSMenuItem"; title = "Nombre del servidor"; ObjectID = "110"; */
"110.title" = "Nombre del servidor";

/* Class = "NSMenuItem"; title = "Protocolo"; ObjectID = "111"; */
"111.title" = "Protocolo";

/* Class = "NSMenuItem"; title = "Nueva Caja de Seguridad Encriptada…"; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "Nueva Caja de Seguridad Encriptada…";

/* Class = "NSMenuItem"; title = "Restaurar"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "Restaurar";

/* Class = "NSMenuItem"; title = "Solicitar archivos…"; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "Solicitar archivos…";

/* Class = "NSMenuItem"; title = "Compartir…"; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "Compartir…";

/* Class = "NSMenuItem"; title = "Desconectar"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "Desconectar";

/* Class = "NSMenuItem"; title = "Cerrar el Contenedor Encriptado"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "Cerrar el Contenedor Encriptado";
